import { Sticker } from '../@types/common';

const stickers: Sticker[] = [
    {
        text: 'Не надо форсировать',
        emoji: '😑',
    },
    {
        text: 'Давайте не будем форсировать',
        emoji: '',
    },
    {
        text: 'Форсируем?',
        emoji: '',
    },
    {
        text: 'Я не форсирую',
        emoji: '',
    },
    {
        text: 'Уже можно доезжать?',
        emoji: '',
    },
    {
        text: 'На таблицах спокойно доедем',
        emoji: '',
    },
    {
        text: 'Спокойно едем, не форсируем',
        emoji: '',
    },
    {
        text: 'Как там таблицы?',
        emoji: '',
    },
];
export default stickers;
